[
  "obsidian-excalidraw-plugin",
  "better-pdf-plugin",
  "buttons",
  "calendar",
  "obsidian-dictionary-plugin",
  "obsidian-icon-folder",
  "oz-image-plugin",
  "obsidian-read-it-later",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-latex-suite",
  "obsidian-underline",
  "omnisearch",
  "table-editor-obsidian",
  "highlightr-plugin",
  "obsidian-git",
  "obsidian-desmos"
]